tutorials/rhoReactingLagrangianQGDFoam/airWater/constant/reactions
species
(
    water
    air
);

reactions
{
}
